{
    "inicio":{
        "dicho":"Always educate your spirit and never stop learning. Life without culture is an image of death.",
        "nombre_autor":"- Cato the Younger"
    },
    "perfil":{
        "cargo":"Junior Developer",
        "descripcion":"Knowledge of frontend, backend and database management, self-taught. With a lot of enthusiasm and good soft skills to be a good colleague, I will be happy to be part of your team, share ideas and knowledge to contribute positively to your project.",
        "boton_descargarcv":"DOWNLOAD CV",
        "titulo_skills":"Skills"
    },
    "proyectos":{
        "titulo":"personal projects",
        "titulo_freelance":"FREELANCE PROJECTS",
        "titulo_ariadnaVivas": "Ariadna's Salon",
        "descripcion_ariadnaVivas":"(in construction) Website for client showing her professional work in the field of styling for both women and men (I will use Hostgator to manage and upload the website to the Internet. I will be working on this project to implement functions such as a virtual store and catwalk of payments.)",
        "titulo_carro_compras":"Shopping cart",
        "descripcion_carro_compras":"Functional shopping cart made with javaScript, where localStorage is implemented, adding products by id, removing them and emptying the cart completely.",
        "titulo_pisouno":"Website Piso Uno",
        "descripcion_pisouno":"(in construction) I am doing a facelift of the website of a prestigious restaurant in Santiago de Chile, giving it an aesthetic that combines more with its style and prestige.",
        "titulo_contador_clicks":"Click Counter",
        "descripcion_contador_click":"It is a basic click counter made with React to implement the use of functions and hooks.",
        "titulo_buscador_auto":"car finder",
        "descripcion_buscador_autos":"It is a car search engine based on different attributes made with JavaScript to implement what is known as high-level functions and DOM scripting, it can be filtered by brand, color, transmission, price, among others."
    }
}
